simple_answers = [
    '✅Слишком сложный вопрос, но я думаю да✅',
    '✅Скорее да, чем нет✅',
    '❌Ни в коем случае!❌',
    '✅ДА!!! ДА!!! ДА!!!✅',
    '❌Я бы сказал нет, но кто тебе запретит❌',
    '❌НЕТ, НЕТ и НЕТ!❌',
    '❌Хмм... Что то подсказывает мне, что нет❌',
    '✅Ты бы о таком не распространялся, но благославляю!✅',
    '❌А оно тебе надо?❌',
    '❌Сядь, подыши. Переосмысли. Может передумаешь?❌',
    '✅Всё в твоих руках✅',
    '✅Вперёд и с песней!✅',
    '✅Лучше жалеть о том, что сделал.✅',
    '✅Один раз живём! Вперёд!✅',
    '✅Да✅',
    '❌Нет❌',
    '❌Забудь об этом❌',
    '❌Сегодня не стоит, попробуй спросить завтра❌',
    '✅Да, можно попробовать✅',
]

drink =[
    '🍻Ну конечно🍻',
    '🍻Забудь про работу, го нажрёмся🍻',
    '🍻С утра выпил, весь день свободен🍻',
    '🍻Ты ещё спрашиваешЬ! Погнали! И друзей позови!🍻',
    '🍻Ну да🍻',
    '🍻А давай!🍻',
    '🍻За РОССИЮ!🍻',
    '🍻А может не надо?🍻',
    '🍻Давай найдём для этого повод! https://kakoysegodnyaprazdnik.ru/',
]

buy_car = [
    '❌У неё уже есть❌',
    '❌А вдруг расстанетесь?❌',
    '❌В кредит? Ты дурак?❌',
    '❌Даже не думай❌',
    '❌Может позже? Хотя нет, НИКОГДА!❌',
    '😁Не насосала а подарили😁',
]

# По просьбе одного человека
dinara = [
    'динара',
    'динаре',
    'любимой',
    'дорогой',
    'моей девушке',
    'моей женщине',
    'моей даме',
    'жене',
    'дорогой',
    'моей дорогой',
    'моей любимой',
    'машину',
]

# Специально для любителей выпить, я не пью, если что)
drink_question = [
    'пить',
    'набухаться',
    'напиться',
    'выпить',
    'прибухнуть',
    'накатить',
    'бухать',
    'бухнуть',
    'синячить',
    'пиво',
    'вино',
    'пива',
    'пивко',
    'пивка',
    'водка',
    'водочка',

]